<div class="wtitle">Возобновление</div>
<div class="wcontent">
    <p style="margin-bottom: 10px">Вы не можете активировать аккаунт в связи с отсутствием денежных средств на счету. <br />Для активации аккаунта Вам необходимо пополнить баланс лицевого счета Migom.by</p>
    <p style="margin-bottom: 30px">

        путем зачисления денежных средств на расчетный счет Migom.by.
    </p>
    <p style="margin-bottom: 10px">Телефоны для справок: +375 (29) <b>111-45-45</b>, +375 (29) <b>777-45-45</b>.</p>
</div>
