<p>*Контекстная реклама – это текстовые объявления, которые показываются пользователям
    по запросам. Объявления показываются пользователю именно в тот момент, когда он сам
    проявил интерес к товару или услуге и, возможно, готов к покупке.
    Контекстное объявление состоит из заголовка, текста, ссылки (целевой страницы, на
    которую попадет пользователь, когда кликнет по объявлению) и дополнительных
    элементов.</p>

<p>Принцип работы состоит в том, что Ваши рекламные торговые предложения могут быть
    доступны в поиске с переходом на Ваш магазин на торговой площадке MIGOM.by, либо на
    Ваш сайт интернет-магазина с системой оплаты за клик.
    <br><b>Плата за клик или PPC (Pay Per Click)</b> – это разновидность рекламы, при
    которой магазин оплачивает каждый клик, совершенный пользователем для перехода на
    сайт, либо на конкретное торговое предложение магазина, размещенного на торговой
    площадке MIGOM.by.</p>

<p>Ваши товары попадают в специально настроенные рекламные кампании, привлекая
    дополнительных клиентов. Мы анализируем интересы пользователей к Вашим товарам и
    формируем рекламные блоки. При переходе с такого рекламного блока пользователь видит
    только Ваше предложение и информацию о товаре. Предложения других продавцов не
    показываются. В таких рекламных кампаниях участвуют только страницы конкретных
    товаров, а не общие списки, чем достигается максимально точный таргетинг. </p>

<p>Оплата производится за фактические просмотры с общего счета.</p>

<p>Как выглядит контекстная реклама: </p>

<div style="overflow: auto">
    <img src="/img/migom-info/context1.jpg"/>
    <br>
    <img src="/img/migom-info/context2.jpg"/>
    <br><br><br>
    <p>На сайте предложение будет выглядеть следующим образом</p>
    <img src="/img/migom-info/context_migom1.jpg"/>
    <br>
    <img src="/img/migom-info/context_migom2.jpg"/>
</div>